export default [
    {
        name: '潘安湖国家湿地公园',
        phone: '0516-69820606',
        address: '徐州市贾汪区310国道与徐贾快速通道交汇处往西2公里处',
        desc: ['潘安湖景区是全国首个煤矿塌陷地生态修复形成的湿地公园，通过“农田整理、塌陷区改造、生态修复、湿地开发”四位一体的生态修复，打造出一座集生态湿地、人文景观、游憩、科普功能于一体的综合性景区。突出生态、健康、人文的特色，打造中国最美乡村湿地，给游客提供乡村湿地，心灵境地的感受。景区业态齐全，形成吃、住、行、娱乐一站式服务。先后被评为国家水利风景区、AAAA级旅游景区和国家旅游示范区。'],
        price: '门市价：40元/人        （注：徐州贾汪区居民免费 ）',
        time: '夏季时间:9:00--17:30       冬季时间:9:00--17:00',
        lon:'117.38350419618097',
        lat:'34.371829071809415',
        url:'http://catsay.oss-cn-shanghai.aliyuncs.com/%E6%99%A8%E9%9B%BE.jpg'

    },
    {
        name: '大洞山景区',
        phone: '0516-68009118',
        address: '贾汪区茱萸山街道鹿楼村310国道北侧',
        desc: ['    大洞山景区是国家4A级景区，占地面积68平方公里，核心区面积13平方公里。景区自然环境优美、文化积淀深厚、旅游资源丰富。大洞山景区由佛教文化区、文化写意区、休闲运动区、休闲娱乐区与商业购物区等五部分组成，主要景点有茱萸寺、王维文化园、茱萸园、万亩石榴园、圣水湖、怪坡、徐州第一美峰——大洞山等。大洞山景区已成为徐州人气旺盛的休闲旅游新热点。先后被评为省级森林公园、省级地质公园、省级生态观光园，省“十大春季赏花”圣地、徐州“十大最美景区”'],
        price: '',
        time: '9:00--17:30',
        lon:'117.50893252843652',
        lat:'34.4048240615406',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/%E8%8C%B1%E8%90%B8%E5%AF%BA%E5%9C%A3%E6%B0%B4%E6%B9%96.jpg"

    },
    {
        name: '督公湖景区',
        phone: '0516-87613117',
        address: '徐州市贾汪区茱萸山街道才沃村山水大道与贾汴线交汇处',
        desc: ['督公湖景区距离徐州主城区35公里，总面积1600万平方米，2015年被评为国家4A级景区。督公湖原是天然形成的山区水库，湖的西侧有督公山，主要景点有督公湖、仙履桥、连心桥、百梅园、海枯石烂、督公阁、紫海蓝山、万亩桃园、贾三近书院等。围绕“休闲度假山村，户外运动天堂”的发展目标，督公湖形成了集户外、休闲、生态、运动等独具特色的旅游资源；作为四季开放的游乐项目，越野车、卡丁车、真人CS等项目依托特有的山水，呈现出别有风味的娱乐体验。'],
        price: '',
        time: '9:00--17:30',
        lon:'117.55933110568358',
        lat:'34.451067263072474',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/%E7%9D%A3%E5%85%AC%E6%B9%96_450x450.png"
    },
    {
        name: '凤鸣海景区',
        phone: '0516-87608111',
        address: '徐州市贾汪区山水大道与凤鸣路交汇处',
        desc: ['凤鸣海景区位于贾汪主城区东约3公里，是国家4A级旅游景区。景区整体占地面积是1200亩，其中湖面占地400亩，园林绿化面积500亩。凤鸣海景区依托独特的水系、山体景观及丰厚的历史文化资源，以中国最大的园林景观石凤鸣石、“苏北之最”美誉的福禄考花海、“平地涌出白玉壶”的凤鸣海、“大自然鬼斧神工”的奇石林、“奇特的巨石景观”凤鸣谷、富有神话传说的卧龙坡、闫山山体公园、龙泉生态农庄、飞行家园等景点为特色，以“山水迤逦、田园阡陌”为景观特征，构建山水结合的新型生态环境。'],
        price: '',
        time: '9:00--17:30',
        lon:'117.51534907977901',
        lat:'34.444662718789886',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/%E5%87%A4%E9%B8%A3%E6%B5%B7.png"
    },
    {
        name: '徐州卧龙泉生态园景区',
        phone: '0516-87720888',
        address: '贾汪区江庄镇竹园村',
        desc: ['卧龙泉生态博物园位于苏鲁两省交界、京福高速贾汪出入口处，总投资额1.2亿元，占地面积700余亩，主要建筑面积约2.5万平方米，植有果树等十万棵。',
            '该项目分为六大功能板块：一是运河支队抗日纪念馆，主要展示抗日战争时期八路军一一五师运河支队英勇抗日的事迹；二是胡大勋百果纪念园，象征了运河支队主要领导人胡大勋在抗战期间的伟大功绩；三是淮海民俗馆，主要展示淮海地区民俗文化；四是卧龙泉垂钓中心，以卧龙泉天然泉水形成的卧龙潭为中心，建有垂钓休闲木屋、钓鱼台、观赏长廊、二十四节气桥、浮桥、藏龙洞、腾龙金塔等观光建筑；五是木瓜采摘园，每年秋天举办采摘活动；六是餐饮会议区，包含会议室、餐饮、标准客房，配有洗浴、棋牌、健身房、游泳池等，可同时满足200至300人会议及休闲需要。'],
        price: '70元',
        time: '8:00--17:00',
        lon:'117.38926062771945',
        lat:'34.48881160824069',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/success.png"
    },
    {
        name: '墨上集民俗文化园',
        phone: '18626025207',
        address: '江苏省徐州市贾汪区龙山路西侧',
        desc: ['墨上集民俗文化园位于凤鸣海风景区内，占地面积82000平方米，建筑面积22000平方米。主要以特色民俗街区为主，是集民俗观赏、美食体验、怀旧穿越、趣味感知为一体的乡村旅游综合体，将“老城印记”、“明清市集”、“民国往事”三种风格体验有机融合到中国的乡村、镇集、县城三个行政概念建筑群中。',
            '“老城印象”版块作为“墨上集”民俗文化生态园项目的主入口及综合办公区。',
            '“明清市集”版块作为“墨上集”民俗文化园项目的主体验景区及商业配套区，以明清建筑群落为主，贯穿中国镇集市井文化，将国内百十种特色美食及手工作坊分布其内。',
            '“民国往事”版块作为“墨上集”民俗文化园项目配套体验景区及休闲歇息区，以民国县城建筑群落为主。'
        ],
        price: '',
        time: '9:00--18:00',
        lon:'117.51867806525316',
        lat:'34.450180153890884',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/409c1b6a080a958d3d9e46eadbfab66.jpg"
    },
    {
        name: '茱萸谷彩虹玻璃漂流',
        phone: '0516-87601666',
        address: '贾汪区山水大道与茱萸路交叉口',
        desc: ['茱萸谷彩虹玻璃漂流，茱萸谷彩虹玻璃漂流是江苏省内首条高空玻璃漂流。此种漂流是在凹形玻璃槽里注入水，游客乘坐橡皮筏艇里，顺流而下，顺着山势，从高至低，总长度1000余米，高差30米，与普通山体漂流体验感完全不同。玻璃漂流的刺激之处，是在高空1000余米的河道中，犹如坐过山车一般，游客只需紧抓皮筏艇两端的扶手，便能滑动自如。在滑动过程中，因为转弯的设计，会溅起大量的水花，因此不穿雨衣的话要做好湿身的准备哟。河道全程置身于山林与田野间，游客犹如置身于天然氧吧之内，一边漂流，一边还可以欣赏平时看不到的大山美景，于是在惊艳刺激的同时，又多了一份新奇，穿高山丛林，过时光隧道，一次神奇的彩虹漂流之旅。一定能留下永恒浪漫的美妙记忆。同时咱们漂流的下站也为您提供了丰富的戏水活动区域，设有2个大型卡通动漫戏水城堡区，3个主题戏水池和1个沙池，戏水池分别是海洋球戏水区，激光水战区，泡泡戏水区，在漂流之余您可以带着孩子在戏水区嬉戏玩水、打打水战。惊险刺激与温馨嬉戏并存。'
        ],
        price: '58元/人',
        time: '10:00-12:00 13:30-16:30',
        lon:'117.53237502343183',
        lat:'34.435276560708765',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_202007171102562_450x450.png"
    },
    {
        name: '海啸大世界',
        phone: '0516-68907360',
        address: '徐州市贾汪区山水大道南侧海啸大世界',
        desc: ['海啸冲浪池、室内儿童戏水区、七彩滑道、高空溜索',],
        price: '68/人',
        time: '8:30-18:00',
        lon:'117.5220554693943',
        lat:'34.43925146193566',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/5606a538f0ba27c7700896d83ee961b.jpg"
    },
    {
        name: '大景山漂流滑雪',
        phone: '0516-87601818',
        address: '贾汪区山水大道26号',
        desc: ['徐州大景山景区是徐州唯一一家集合休闲乐园及旅游的景区，乐园地处贾汪区，由徐州山水休闲度假村有限公司投资兴建。大景山风景区采用当今最先进的理念和技术精心打造。',
            '大景山风景区由滑雪场、漂流、别墅酒店、餐饮中心、恐龙园、NERF、碰碰车、F1极限赛车、野人谷越野车、真人CS、VR虚拟体验馆等10多个主题项目区组成，包含主题项目、游乐项目、休闲及景观项目多项。'],
        price: '158/人',
        time: '滑雪：8:30-17:00  漂流：13:00-15:00',
        lon:'117.5432662590959',
        lat:'34.43970406338441',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/485695087170360312.jpg"
    },
    {
        name: '督公山漂流滑',
        phone: '0516-87602777',
        address: '江苏省徐州市贾汪区督公湖风景区北邻',
        desc: ['督公山漂流是淮海地区唯一的四人船漂流，河道设计合理、周边环境优美，漂流时长一个小时。漂流全长4公里，A段猛士漂：河道从督公山上腰树林中盘旋而下，落差99米，曲折回环，惊险剌激，尖叫不断；B段激情漂：河道穿越于奇石遍布的天然河谷中，险滩处跌宕起伏，多个水仗区让您尽情嬉水，享受欢乐激情；C段浪漫漂：河道漂流船游弋于丛林绿树和平湖中，满目青翠，环境优雅、带给您舒缓惬意的休闲体验。'
            , '督公山滑雪乐园依托不可复制的地理地形优势，依山而建，雪域面积达到8万余平方米，拥有初级、中级、高级雪道及摩托道、儿童戏雪区等；是淮海地区规模最大，设施最完善的综合性滑雪乐园。'],
        price: ['督公山漂流 门票158元/人 保险5元/人',
            '督公山滑雪乐园 平时160元/2小时 春节198元/2小时'],
        time: '漂流在每年的5月下旬开始营业持续到暑假结束，滑雪在每年的12月下旬开始营业持续到寒假结束。',
        lon:'117.55869002995638',
        lat:'34.4587653733305',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20200716164729.jpg"
    },
    {
        name: '徐州龙山温泉度假酒店',
        address: '徐州市贾汪区山水大道东11号',
        phone: '0516-87359999',
        desc: ['徐州龙山温泉度假中心，位于徐州市贾汪区山水大道东首，水资源异常丰富，日出水量达1500余立方，地下水温高达57℃，出口水温48℃，水质清澈，晶莹爽滑，在世界卫生组织公布的十几种人体必需的微量元素中，龙山温泉泉水均有较好含量。主要有氟、硅酸、氡、锌、锶、锰等，其中氟、硅酸二种元素均达到国家医疗价值浓度标准。龙山温泉度假中心分为主楼，大型室内戏水区和露天特色泡区三大功能。室内戏水区是目前周边地区最大的室内温泉戏水区，约1900平米，一次可满足600人四季嬉戏。室内还配有光波房，玉石房，汗蒸房，桑拿房等六种特色浴房。露天特色浴区，吸纳江南园林建筑风格，显得诗情画意尤为优雅别具。室外设有宾客喜爱的中药浴，瑶浴，红酒浴，花浴和牛奶浴等三十多种特色温泉池。',],
        price: ['散客价格为108元/位（含餐），90元/位（不含餐）。10人以上价格为90元/位（含餐），78元/位（不含餐）', '1.2米--1.4米儿童浴资48元/位（如大人含餐则送餐），1.2米以下儿童免费（一位大人只限带一位孩子）',
            '次卡价格： 888元12次（不含餐）', '1488元25次（不含餐）', '2088元40次（不含餐）。', ' 住店客人凭房卡享受48元/位（不含餐）'],
        time: '周一至周五12:00营业，周六周日及节假日11:00营业',
        lon:'117.52102578670349',
        lat:'34.44160907817239',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/longshan.jpg"
    },
    {
        name: '锦鲤文化产业园',
        address: '督公湖景区停车场南50米',
        phone: '18652235191',
        desc: ['锦鲤文化产业园坐落在徐州市贾汪区茱萸山街道境内，背靠茱萸山脉，面临督公湖景区，贾汴路、山水大道、高速公路从门前经过，交通便利，风景秀丽，地理区位条件优越，发展前景广阔。',
            '一期占地260亩，着重打造集科研、种植、科普、互动、休闲、观赏为一体的锦鲤产业文化园。二期规划总面积500亩，将建成独具风格的集文化旅游与奇石、根艺、苗木、盆景、花卉、观赏鱼等花鸟鱼虫市场销售为一体的“茱萸山国际花木城”市场。项目整体建成后，将打造集园林景观、花木展销、锦鲤观赏、亲子游乐、农业科普、水产养殖、精品民宿、乡村休闲度假等功能为一体的乡村园林综合体。'],
        price: '',
        time: '',
        lon:'117.55758978536778',
        lat:'34.44480103471188',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/7c89197dfeaba35c54f7dfcf23d2660.jpg"
    }, {
        name: '徐州紫海蓝山创意农业开发有限公司',
        address: '徐州市贾汪区督公湖风景区内紫海蓝山薰衣草创意园',
        phone: '0516-87102222',
        desc: ['紫海蓝山薰衣草庄园，位于贾汪区督公湖自然风景区境内，项目总面积达2000亩，本庄园以农业种植为基础，结合中国传统文化，添加创意建筑元素，融汇经典文化符号，使农业观光旅游更显多元化。园区建造皆就地取材、废物再用，山中之石、草、树枝、废纸等皆充分利用，环保生态，低碳高效。其项目主要包含：花卉种植与观光、生态餐饮、田园宜居、创意酒吧、陶瓷铸烧、拓展训练基地、花卉产业链产品及庄园农副产品等。紫海蓝山庄园从进入景区大门的那一刻就能够感受到紫海蓝山浓浓的文化气息。这里，不仅有紫海、有蓝山这样的自然之景，同时更多融合了文化与创意的人文情怀。']
        ,price:'50元/人',
        time:'8:00-18:00',
        lon:'117.57727570146618',
        lat:'34.455487371957595',
        url: "http://catsay.oss-cn-shanghai.aliyuncs.com/1876949190.jpg"
    }

]